
/* Class = "NSTableColumn"; headerCell.title = "Contents"; ObjectID = "100060"; */
"100060.headerCell.title" = "Contenido";

/* Class = "NSMenuItem"; title = "Abrir en una nueva pestaña"; ObjectID = "100116"; */
"100116.title" = "Abrir en una nueva pestaña";

/* Class = "NSMenuItem"; title = "Contents"; ObjectID = "100164"; */
"100164.title" = "Contenido";

/* Class = "NSMenuItem"; title = "Index"; ObjectID = "100165"; */
"100165.title" = "Índice";
